{
  "banner": [
    {
      "id": 1,
      "link": "../../../assets/img/categories/category-1.jpg"
    },
    {
      "id": 2,
      "link": "../../../assets/img/categories/category-2.jpg"
    },
    {
      "id": 3,
      "link": "../../../assets/img/categories/category-3.jpg"
    },
    {
      "id": 4,
      "link": "../../../assets/img/categories/category-4.jpg"
    },
    {
      "id": 5,
      "link": "../../../assets/img/categories/category-5.jpg"
    }
  ],
  "product": [
    {
      "id": 1,
      "name": "Plants vs zombies garden warfare 2",
      "price": 300000,
      "sale_price": 470000,
      "image": "../../../assets/img/product/product-1.png",
      "category": "Featured game",
      "description": "Dr. Zomboss conquered Suburbia and turned it into a plant-free paradise. Help the plants regain their turf in the new 24-player Herbal Assault, or choose your side in a 4-player co-op or solo game. With new modes, classes and loads of humour, Plants vs. Zombies Garden Warfare 2 lets you go to war with the serious (and your friends!) however you want.\n\nPlants vs Zombies Garden Warfare 2 also introduces the Backyard Battleground, your very own interactive hub where you and up to 3 friends can go on daily quests and challenges and interact with your favorite PvZ characters. your likes.",
      "briefDescription": "Dr. Zomboss conquered Suburbia and turned it into a plant-free paradise.Help the plants regain their turf in the new 24-player Herbal Assault, or choose your side in a 4-player co-op or solo game."
    },
    {
      "id": 2,
      "name": "The Sim 4",
      "price": 350000,
      "sale_price": 470000,
      "image": "../../../assets/img/product/product-2.png",
      "category": "Featured game",
      "description": "Unleash your imagination and create a completely unique Sims world. Explore and customize everything from Sims to family homes and more. Choose how Sims look, act, and dress. Determine how they will live each day. Design and build incredible homes for every family, then decorate with your favorite furniture and decorations. Travel to different neighborhoods where you can meet other Sims and learn about their lives. Explore beautiful locations with distinctive environments and go on spontaneous adventures. Manage the ups and downs of your Sims' daily lives and see what happens when you play out in real or imaginary situations. Tell your story your way while developing relationships, pursuing careers and living aspirations, and immersing yourself in an extraordinary game where the possibilities are endless.",
      "briefDescription": "Unleash your imagination and create a completely unique Sims world.Explore and customize everything from Sims to family homes and more."
    },
    {
      "id": 3,
      "name": "Dark Angels: Masquequerade of Shadows",
      "price": 97000,
      "sale_price": 148000,
      "image": "../../../assets/img/product/product-3.png",
      "category": "Featured game",
      "description": "Dark Angels: Masquerade of Shadows belongs to the Adventure genre, which is highly appreciated by players from many angles such as attractive game elements, realistic sound, and impeccable graphics. In addition, there are many very cool things waiting for you to experience.",
      "briefDescription": "Dark Angels: Masquerade of Shadows belongs to the Adventure genre, which is highly appreciated by players from many angles such as attractive game elements, realistic sound, and impeccable graphics. In addition, there are many very cool things waiting for you to experience."
    },
    {
      "id": 4,
      "name": "Warlocks vs Shadows",
      "price": 340000,
      "sale_price": 565000,
      "image": "../../../assets/img/product/product-4.png",
      "category": "Featured game",
      "description": "Warlocks vs Shadows belongs to the Indie genre, which is well appreciated by many critics in many aspects such as attractive gameplay, vivid sound, and unforgiving visuals. Not only that, but there are many cool things waiting for you to experience.",
      "briefDescription": "Warlocks vs Shadows belongs to the Indie genre, which is well appreciated by many critics in many aspects such as attractive gameplay, vivid sound, and unforgiving visuals."
    },
    {
      "id": 5,
      "name": "Planet Coaster",
      "price": 1025000,
      "sale_price": 350000,
      "image": "../../../assets/img/product/product-5.png",
      "category": "Featured game",
      "description": "Planet Coaster is a simulation game in the construction and management of amusement parks. In the game, the player will take on the role of a strategic investor who wants to invest in the entertainment sector. Players will have to survey and research the market to be able to quickly find the right land and build their own park.In Planet Coaster, players will have to design and build extremely detailed parts, from laying roads, building landscapes to placing amusement parks to be able to create a monumental job and attract many customers. . With a wide range of flexible features, you can unleash your creativity and design stunning and modern landscapes, even beyond the imagination of technologies you can see in real life. There are also interesting game modes and missions that will help you feel more excited when participating in this game.",
      "briefDescription": "Planet Coaster is a simulation game in the construction and management of amusement parks. In the game, the player will take on the role of a strategic investor who wants to invest in the entertainment sector. Players will have to survey and research the market to be able to quickly find the right land and build their own park."
    },
    {
      "id": 6,
      "name": "Cities: Skylines",
      "price": 683000,
      "sale_price": 720000,
      "image": "../../../assets/img/product/product-6.png",
      "category": "Featured game",
      "description": "Cities Skylines is a construction and city management game, is a modern version of the construction game series that gives you a new and exciting feeling when experiencing the game with extremely high realism when starting. hands on construction from nothing to modern skyscrapers.When participating in the game, you have the task of performing the work as an architect and urban manager, you must plan, zoning, and building in the most reasonable way to be able to fully manage the systems from traffic, electricity and water to construction security. The construction and development plan must also go hand in hand with the opinions of the people, you will be connected with the people through a virtual social network and here you can listen and receive feedback and suggestions. , opinions of the people to be able to come up with reasonable plans and strategies to help build a more developed city.",
      "briefDescription": "Cities Skylines is a construction and city management game, is a modern version of the construction game series that gives you a new and exciting feeling when experiencing the game with extremely high realism when starting. hands on construction from nothing to modern skyscrapers."
    },
    {
      "id": 7,
      "name": "Zombie Boom - Beast Blaster - Cyborg Detonator",
      "price": 56000,
      "sale_price": 64000,
      "image": "../../../assets/img/product/product-7.png",
      "category": "Featured game",
      "description": "Zombie Boom + Beast Blaster + Cyborg Detonator belongs to the offline genre that is highly appreciated by critics in many aspects such as attractive gameplay, realistic sound, very beautiful graphics. Not only that, but there are many cool things waiting for you to experience.",
      "briefDescription": "Zombie Boom + Beast Blaster + Cyborg Detonator belongs to the offline genre that is highly appreciated by critics in many aspects such as attractive gameplay, realistic sound, very beautiful graphics. Not only that, but there are many cool things waiting for you to experience."
    },
    {
      "id": 8,
      "name": "Iron Sea Defenders",
      "price": 119000,
      "sale_price": 219000,
      "image": "../../../assets/img/product/product-8.png",
      "category": "Featured game",
      "description": "Iron Sea Defenders belongs to the Indie genre, which is highly appreciated by players from many angles such as attractive gameplay, realistic sound, and great visuals. Besides, there are many interesting things waiting for you to discover.",
      "briefDescription": "Iron Sea Defenders belongs to the Indie genre, which is highly appreciated by players from many angles such as attractive gameplay, realistic sound, and great visuals. Besides, there are many interesting things waiting for you to discover."
    },
    {
      "id": 9,
      "name": "No Man's Sky",
      "price": 170740,
      "sale_price": 250000,
      "image": "../../../assets/img/trend/action_1.png",
      "category": "Action games",
      "description": "No Man’s Sky is an action-adventure survival game developed by Hello Games and released by the same company in August 2016. The Next update turned the game into an incomparably more enjoyable experience, with new features, including the most anticipated ones, such as the multiplayer, reworked gathering and crafting, and improved base-building.No Man's Sky is a space exploration game, and the story is heavily focused on it. As the game progresses, you will learn more about the universe you are playing in, including the portals, and the true nature of a mysterious entity called Atlas.",
      "briefDescription": "No Man’s Sky is an action-adventure survival game developed by Hello Games and released by the same company in August 2016. The Next update turned the game into an incomparably more enjoyable experience, with new features, including the most anticipated ones, such as the multiplayer, reworked gathering and crafting, and improved base-building."
    },
    {
      "name": "Monster Hunter Rise",
      "price": 134000,
      "sale_price": "225000",
      "image": "../../../assets/img/trend/action_2.png",
      "id": 10
    },
    {
      "id": 11,
      "name": "Hell Let Loose",
      "price": 119000,
      "sale_price": 219000,
      "image": "../../../assets/img/trend/action_3.png",
      "category": "Action games",
      "description": "Realistic simulator of the bloodiest conflict in the history! Hell Let Loose is a multiplayer-focused first-person shooter developed by an Australian studio – Black Matter. The game setting focuses on the times of World ...Fight in the most iconic battles of the Western Front, including Carentan, Omaha Beach and Foy and more. This is combat at a whole new scale....with lumbering tanks dominating the battlefield, crucial supply chains fuelling the frontlines, you are a cog in the machine of colossal combined arms warfare. Hell Let Loose puts you in the chaos of war, complete with deep player-controlled vehicles, a dynamically evolving front line, and crucial unit-focused gameplay that commands the tide of battle. ",
      "briefDescription": "Realistic simulator of the bloodiest conflict in the history! Hell Let Loose is a multiplayer-focused first-person shooter developed by an Australian studio – Black Matter. The game setting focuses on the times of World ... "
    },
    {
      "id": 12,
      "name": "Risk of Rain",
      "price": 230000,
      "sale_price": 320000,
      "image": "../../../assets/img/trend/action_4.png",
      "category": "Action games",
      "description": " Risk of Rain 2 is a roguelike third-person shooter game for PC, developed by Hopoo Games and published by Gearbox. It’s a sequel to 2013’s Risk of Rain. In the game, the player takes control of one of four characters - s ...Risk of Rain 2 is a roguelike third-person shooter game for PC, developed by Hopoo Games and published by Gearbox. It’s a sequel to 2013’s Risk of Rain. In the game, the player takes control of one of four characters - survivors of a crashed spaceship, who have to endure the harsh conditions of a planet inhabited by hostile creatures. The game was released in Early Access in March 2019 and received positive reviews from fans and critics, many of whom praised the distinct classes and enjoyable gameplay with a co-op option.",
      "briefDescription": " Risk of Rain 2 is a roguelike third-person shooter game for PC, developed by Hopoo Games and published by Gearbox. It’s a sequel to 2013’s Risk of Rain. In the game, the player takes control of one of four characters - s ..."
    },
    {
      "id": 13,
      "name": "Terraia",
      "price": 450000,
      "sale_price": 545000,
      "image": "../../../assets/img/trend/action_5.png",
      "category": "Action games",
      "description": "Dig, fight, explore, build! Nothing is impossible in this action-packed adventure game. The world is your canvas and the ground itself is your paint. Grab your tools and go! Make weapons to fight off a variety of enemies ... Grab your tools and go! Make weapons to fight off a variety of enemies in numerous biomes. Dig deep underground to find accessories, money, and other useful things. Gather resources to create everything you need to make the world your own. Build a house, a fort, or even a castle. People will move in to live there and perhaps even sell you different wares to assist you on your journey. ",
      "briefDescription": " Dig, fight, explore, build! Nothing is impossible in this action-packed adventure game. The world is your canvas and the ground itself is your paint. Grab your tools and go! Make weapons to fight off a variety of enemies ..."
    },
    {
      "id": 14,
      "name": "Deset Child",
      "price": 156000,
      "sale_price": 199000,
      "image": "../../../assets/img/trend/outstan_1.png",
      "category": "New game",
      "description": "You’re broke, you’re hungry, and your only friends are a vintage hoverbike and a bowl of ramen noodles. In Desert Child, you are a young and talented hoverbike racer who needs to figure out how you can scrape enough cash ...In Desert Child, you are a young and talented hoverbike racer who needs to figure out how you can scrape enough cash together through racing and odd jobs to punch your one-way ticket to the Red Planet to enter the biggest race in the universe, the Grand Prix. ",
      "briefDescription": "You’re broke, you’re hungry, and your only friends are a vintage hoverbike and a bowl of ramen noodles. In Desert Child, you are a young and talented hoverbike racer who needs to figure out how you can scrape enough cash ... "
    },
    {
      "id": 15,
      "name": "Horizon Zero Dawn",
      "price": 178000,
      "sale_price": 234000,
      "image": "../../../assets/img/trend/outstan_2.png",
      "category": "New game",
      "description": "Experience Aloy's entire legendary quest to unravel the mysteries of a world ruled by deadly machines.\nOutcast from her tribe, the young hunter fights to uncover her past, uncover her fate... and stop a catastrophic threat to the future. Launch devastating, tactical attacks against unique machines and rival tribes as you explore an open world teeming with wildlife and danger.\nHorizon Zero Dawn™ is an award-winning action role-playing game – and this Complete Edition for PC includes the massive expansion The Frozen Wilds, featuring new lands, skills, weapons and Machine.",
      "briefDescription": "Experience Aloy's entire legendary quest to unravel the mysteries of a world ruled by deadly machines.\nOutcast from her tribe, the young hunter fights to uncover her past, uncover her fate... and stop a catastrophic threat to the future. "
    },
    {
      "id": 16,
      "name": "The Scapists",
      "price": 350000,
      "sale_price": 500000,
      "image": "../../../assets/img/trend/outstan_3.png",
      "category": "New game",
      "description": "The Escapists is a unique prisoner sandbox experience with lots of items to craft and combine in your daring quest for freedom. Life in prison will help you stay confident with strict rules that you will have to break.The guards are out to thwart any escape attempts, so you'll have to avoid suspicious behavior by attending roll call calls, doing prison work, and hiding your stolen crafts.\nRunning away is what you do best and you will have to prove your skills in many challenging prisons from around the world. ",
      "briefDescription": " The Escapists is a unique prisoner sandbox experience with lots of items to craft and combine in your daring quest for freedom. Life in prison will help you stay confident with strict rules that you will have to break."
    },
    {
      "id": 17,
      "name": "BATTLEPASS Glory Scroll",
      "price": 134000,
      "sale_price": 450000,
      "image": "../../../assets/img/trend/outstan_4.png",
      "category": "New game",
      "description": " Working alongside Aoi's childhood friend, Ageha Himegi, the protagonists of this visual novel set out to rebuild the Soaring Club, which was on the brink of disintegration at the hands of a council. school administration.These beginners embrace their passion, overcoming setbacks, obstacles and school interference to put everything they have into building their own functioning roller coaster.\nTheir ultimate goal: fly over the legendary “Morning Glory” ― a rare and beautiful weather phenomenon that produces a special kind of roll-shaped cloud that appears in the morning when conditions are right.",
      "briefDescription": " Working alongside Aoi's childhood friend, Ageha Himegi, the protagonists of this visual novel set out to rebuild the Soaring Club, which was on the brink of disintegration at the hands of a council. school administration."
    },
    {
      "id": 18,
      "name": "Iron Sea Defenders",
      "price": 450000,
      "sale_price": 500000,
      "image": "../../../assets/img/trend/outstan_5.png",
      "category": "New game",
      "description": "Man the guns! The enemy fleet is on the horizon!Defend your fort from attacks – show your tactical skill.Build cannons, save money, destroy the enemy with the help of secret weaponry and keep your wits about you, because ...This unique historical setting will allow you to immerse yourself in an atmosphere of real and uncompromising battle. Varied enemies, powerful cannons and secret weaponry which will drive your enemy to despair – all of this in a new Tower Defense game! ",
      "briefDescription": " Man the guns! The enemy fleet is on the horizon!Defend your fort from attacks – show your tactical skill.Build cannons, save money, destroy the enemy with the help of secret weaponry and keep your wits about you, because ..."
    },
    {
      "id": 19,
      "name": "Zomboid Steam Gift GLOBAL",
      "price": 1025000,
      "sale_price": 350000,
      "image": "../../../assets/img/trend/steam_1.png",
      "category": "Steam game",
      "description": "Project Zomboid is an example of a survival-horror, role-playing game, developed by an independent studio known as The Indie Stone.The project was first released as a technological demo in 2011. Since then, PZ is being constantly developed and it regularly receives new content and updates improving the gameplay experience. Project Zomboid allows players to experience the life of one of few survivors, lost in a world full of flesh-eating monsters. The game features a vast, open-world map, a complex crafting system, and many mechanics, characteristic for survival games genre.",
      "briefDescription": " Project Zomboid is an example of a survival-horror, role-playing game, developed by an independent studio known as The Indie Stone."
    },
    {
      "id": 20,
      "name": "SkyRim",
      "price": 683000,
      "sale_price": 720000,
      "image": "../../../assets/img/trend/steam_2.png",
      "category": "Steam game",
      "description": "Cities Skylines is a construction and city management game, is a modern version of the construction game series that gives you a new and exciting feeling when experiencing the game with extremely high realism when starting. hands on construction from nothing to modern skyscrapers.When participating in the game, you have the task of performing the work as an architect and urban manager, you must plan, zoning, and building in the most reasonable way to be able to fully manage the systems from traffic, electricity and water to construction security. ",
      "briefDescription": " Cities Skylines is a construction and city management game, is a modern version of the construction game series that gives you a new and exciting feeling when experiencing the game with extremely high realism when starting. hands on construction from nothing to modern skyscrapers."
    },
    {
      "id": 21,
      "name": "The Masquerade – Bloodlines 2",
      "price": 56000,
      "sale_price": 64000,
      "image": "../../../assets/img/trend/steam_3.png",
      "category": "Steam game",
      "description": " Vampire: The Masquerade – Bloodlines 2 is a first-person perspective action-stealth game developed by Hardsuit Labs and published by Paradox Interactive. It is the sequel to 2004’s Vampire: The Masquerade – Bloodlines, a ..Vampire: The Masquerade – Bloodlines 2 is a first-person perspective action-stealth game developed by Hardsuit Labs and published by Paradox Interactive. It is the sequel to 2004’s Vampire: The Masquerade – Bloodlines, a game inspired by White Wolf Publishing’s tabletop RPG series Vampire: The Masquerade.",
      "briefDescription": " Vampire: The Masquerade – Bloodlines 2 is a first-person perspective action-stealth game developed by Hardsuit Labs and published by Paradox Interactive. It is the sequel to 2004’s Vampire: The Masquerade – Bloodlines, a .."
    },
    {
      "id": 22,
      "name": "Terraria",
      "price": 119000,
      "sale_price": 219000,
      "image": "../../../assets/img/trend/steam_4.png",
      "category": "Steam game",
      "description": " American football in a fantasy world? That's right! Play Blood Bowl 3 and experience all-new and improved content in this legendary series. Lead the most powerful team and grant no mercy!Sometimes the most serious conflicts are best transferred to the pitch. It is what Blood Bowl is all about - an exciting and fun fantasy football game! Choose your race, create a team, manage it, and use every, even the dirtiest, trick to win!",
      "briefDescription": " American football in a fantasy world? That's right! Play Blood Bowl 3 and experience all-new and improved content in this legendary series. Lead the most powerful team and grant no mercy!"
    },
    {
      "id": 23,
      "name": "Fallort Goty",
      "price": 170740,
      "sale_price": 250000,
      "image": "../../../assets/img/trend/steam_5.png",
      "category": "Steam games",
      "description": " Cult of the Lamb casts players in the role of a possessed lamb saved from annihilation by an ominous stranger, and must repay their debt by building a loyal following in his name. Start your own cult in a land of false .Cult of the Lamb casts players in the role of a possessed lamb saved from annihilation by an ominous stranger, and must repay their debt by building a loyal following in his name. Start your own cult in a land of false prophets, venturing out into diverse and mysterious regions to build a loyal community of woodland worshippers and spread your Word to become the one true cult.",
      "briefDescription": " Cult of the Lamb casts players in the role of a possessed lamb saved from annihilation by an ominous stranger, and must repay their debt by building a loyal following in his name. Start your own cult in a land of false p ..."
    },
    {
      "id": 24,
      "name": "Last Light Redux",
      "price": 1025000,
      "sale_price": 350000,
      "image": "../../../assets/img/account/account.png",
      "category": "Game Account",
      "description": "Challenge the forces of nature and see your town prosper. Manage food and resources to maximise your village efficiency and make advancements. Defend your properties against the wildlife, raiders and plagues. Journey to the farthest frontier and lead your people to prosperity! Farthest Frontier is a city builder simulator set in the medieval era. The game offers a typical 4x experience where you build your power from scratch and expand to get access to new land and resources.",
      "briefDescription": "Challenge the forces of nature and see your town prosper. Manage food and resources to maximise your village efficiency and make advancements. Defend your properties against the wildlife, raiders and plagues. Journey to the farthest frontier and lead your people to prosperity! "
    },
    {
      "id": 25,
      "name": "Jurassic World Evolution",
      "price": 1025000,
      "sale_price": 350000,
      "image": "../../../assets/img/account/account_1.png",
      "category": "Game Account",
      "description": "Jurassic World Evolution gameplay is developed in a familiar simulation style. Although released at the same time as the movie Dinosaur Park: Fallen Kingdom, the game content is based on the 2015 version of Dinosaur Park. In the game Jurassic World Evolution, the player's task is to build a complete dinosaur park. The dinosaurs born from biotechnology can think, feel and react extremely intelligently to the world around them. They even cope with the attacks of spies, harsh nature in a volatile world.",
      "briefDescription": "Jurassic World Evolution gameplay is developed in a familiar simulation style. Although released at the same time as the movie Dinosaur Park: Fallen Kingdom, the game content is based on the 2015 version of Dinosaur Park. "
    },
    {
      "id": 26,
      "name": "Sunless Sea",
      "price": 683000,
      "sale_price": 720000,
      "image": "../../../assets/img/account/account_2.png",
      "category": "Game Account",
      "description": "The Sunless Sea account you receive after purchase is a 100% new and never used account\nProvide the original email you can change all information\nLifetime warranty ",
      "briefDescription": " The Sunless Sea account you receive after purchase is a 100% new and never used account\nProvide the original email you can change all information\nLifetime warranty"
    },
    {
      "id": 27,
      "name": "Galactic Civilizations III",
      "price": 56000,
      "sale_price": 64000,
      "image": "../../../assets/img/account/account_3.png",
      "category": "Game Account",
      "description": " The human race has finally mastered faster-than-light travel opening up the stars for exploration and colonization. As the leader of the newly formed Terran Alliance, you will guide humanity's expansion into becoming a space-based civilization. Soon, you will discover that we are not alone.Alien civilizations with their own histories and motivations are expanding as well. Research new technology, design starships, negotiate trade and treaties, wage wars, colonize new worlds, construct starbases in the largest 4X strategy game ever made. And when you've finished that, play again as one of the many included alien civilizations each with its own history, technology tree, ship components and more.",
      "briefDescription": " The human race has finally mastered faster-than-light travel opening up the stars for exploration and colonization. As the leader of the newly formed Terran Alliance, you will guide humanity's expansion into becoming a space-based civilization. Soon, you will discover that we are not alone."
    },
    {
      "id": 28,
      "name": "Crying Suns",
      "price": 119000,
      "sale_price": 219000,
      "image": "../../../assets/img/account/account_4.png",
      "category": "Game Account",
      "description": "Crying Suns is a unique strategy game themed in space war, in which you will play as the commander of a space fleet and tasked with uncovering a mysterious empire. This game is inspired by Dune and Foundation, each successful mission will help you uncover the truth about the Empire and your own origins. In the game Crying Suns, you will play as a clone of Ellys Idaho - the best Royal Admiral to ever conquer the universe. You have just been awakened on the planet Gehenna by Kaliban - the only OMNI that still exists. Your mission is to skillfully steer a battleship through the chaotic battles of the Empire, reactivate the OMNI and save the future of humanity. But you have to leave Gehenna now because time is running out…",
      "briefDescription": " Crying Suns is a unique strategy game themed in space war, in which you will play as the commander of a space fleet and tasked with uncovering a mysterious empire. This game is inspired by Dune and Foundation, each successful mission will help you uncover the truth about the Empire and your own origins."
    },
    {
      "id": 29,
      "name": "Dandara",
      "price": 170740,
      "sale_price": 250000,
      "image": "../../../assets/img/account/account_5.png",
      "category": "Game Account",
      "description": "The Trials of Fear Edition* adds 3 new areas to explore, a new big boss, new powers and mechanics, new music tracks, a new secret ending, as well as many quality of life updates and more! The Trials of Fear Edition adds a whole new focus on story, fleshing out the lore of the Salt and its inhabitants. Find new descriptions, dialogues and cutscenes for existing characters and environments!",
      "briefDescription": " The Trials of Fear Edition* adds 3 new areas to explore, a new big boss, new powers and mechanics, new music tracks, a new secret ending, as well as many quality of life updates and more!"
    },
    {
      "id": 30,
      "name": "Wargame : Red Dragon",
      "price": 170740,
      "sale_price": 250000,
      "image": "../../../assets/img/account/account_6.png",
      "category": "Game Account",
      "description": " Wargame: Red Dragon account you get after purchase is 100% new and never used account\nProvide the original email you can change all information\nLifetime warranty",
      "briefDescription": " Wargame: Red Dragon account you get after purchase is 100% new and never used account\nProvide the original email you can change all information\nLifetime warranty"
    }
  ],
  "cart": [
    {
      "id": 10,
      "name": "Monster Hunter Rise",
      "price": 134000,
      "image": "../../../assets/img/trend/action_2.png",
      "quantitySold": 5
    },
    {
      "id": 11,
      "name": "Zombie Boom - Beast Blaster - Cyborg Detonator",
      "image": "../../../assets/img/product/product-7.png",
      "price": 56000,
      "quantitySold": 1
    },
    {
      "id": 12,
      "name": "Zombie Boom - Beast Blaster - Cyborg Detonator",
      "image": "../../../assets/img/product/product-7.png",
      "price": 56000,
      "quantitySold": 1
    }
  ],
  "category": [
    {
      "id": 1,
      "name": "STEAM - Super saving card recharge",
      "price": 5000,
      "image": "../../../assets/img_home/imgCategory/steam.png"
    },
    {
      "id": 2,
      "name": "CANVA PRO",
      "price": 5000,
      "image": "../../../assets/img_home/imgCategory/canva.png"
    },
    {
      "id": 3,
      "name": "PREMIUM",
      "price": 5000,
      "image": "../../../assets/img_home/imgCategory/premium.png"
    },
    {
      "id": 4,
      "name": "DISCORD",
      "price": 5000,
      "image": "../../../assets/img_home/imgCategory/discord.png"
    },
    {
      "id": 5,
      "name": "GAME XOXO 1",
      "price": 5000,
      "image": "../../../assets/img_home/imgCategory/img.png"
    },
    {
      "id": 6,
      "name": "GAME XOXO 2",
      "price": 5000,
      "image": "../../../assets/img_home/imgCategory/img_1.png"
    },
    {
      "id": 7,
      "name": "GAME XOXO 3",
      "price": 5000,
      "image": "../../../assets/img_home/imgCategory/img_2.png"
    }
  ]
}